{
    "taskName": "Задание 24",
    "taskDefinition": "\n(27)Следовало отправиться к ней в тот же вечер... (28)Но были съёмки очередной моей телепередачи «Лица друзей». (29)Сейчас я думаю: почему так часто повседневная суета, и в том числе «Лица друзей», как бы отстраняли от меня лица моих личных друзей, не позволяли порой к ним прорваться? (З0)Хотя друзьями своими я всегда искренне и безмерно дорожил... (31)После передачи нагрянули репетиции спектаклей в других городах, на которых я обязан был присутствовать. (32)А ещё позже... (ЗЗ)Не хочется перечислять.\n(34)Наконец — как только выдался просвет! — я позвонил, чтобы встретиться со своей самой любимой учительницей. (35)И мне ответили... что её уже нет. (З6)Она же предупреждала: (37)«Только не надо надолго откладывать». (38)Наверно, была больна. (39)Но не настаивала... из-за неизменной своей деликатности. (40)Куда же девалась моя деликатность? (41)Почему мы порою откладываем именно то, что касается самых близких, самых любимых? (42)А потом рвём на себе волосы... (43)Всю жизнь я, честное слово, старался откликаться на просьбы, помогать, «протягивать руку». (44)Но всё же случалось: туда, куда необходимо было устремиться немедленно, в первую очередь, не устремлялся. (45)Суета, суета...\n(46)«С добром надо спешить, а то оно может остаться без адресата», — говорит один из моих персонажей. (47)Он прав.\n(48)Запоздалые покаяния. (49)Примите их все, перед кем виноват! (50)К кому опоздал... ",
    "mainText": "\n\n«Наверное, любимый учитель был в школе у каждого из нас. А как складываются отношения тех, кто уже давно окончил школу, с учителями? С теми, кто воспитывал нас не только на своих уроках, с теми, кто отдавал каждому свою любовь и заботу? Вспоминая свою первую учительницу, автор в конце текста приходит к обобщениям, прибегая к (А) _____ (предложение 46). Неслучайно А. Алексин использует (Б) _____ (предложения 40, 41) и (В) ____ (предложения 32, 45). Синтаксис его речи интересен ещё и (Г) _____ (предложения 27—28, 29-30, 38-39, 49—50)».\nСписок терминов:\n1) антонимы\n2) парцелляция\n3) риторические вопросы\n4) риторические восклицания\n5) неполные предложения\n6) ирония\n7) градация\n8) метафора\n9) цитирование",
    "noValidAnswerTotheRecord": false,
    "pictureForNoValidAnswer": "",
    "primaryScore": 1,
    "onlyOneCorrectAnswer": false,
    "divideTheAnswerForEachCharacter" : true,
    "mandatorySequence" : false,
    "expectedAnswer": "Напр: 4134",
    "answers": [
        "9",
        "3",
        "5",
        "2"
    ],
    "addPictureInTop": false,
    "chooseAnswerFromPicker": false,
    "arrayExpectedAnswerForPicker": [],
    "actionDirection": "Введите цифры без пробелов",
    "arrURLImageForTask": []
}