{
    "taskName": "Задание 20",
    "taskDefinition": "Прочитайте текст и выполните задания 20-25.\n(1)Некоторые, к моему изумлению, вспоминают свои школьные годы с неприязнью. (2)А я люблю свою школу, приятелей детства. (З)Были у меня и любимые учителя. (4)Вообще, я более всего почитаю две профессии: учителя и врача. (5)Эти призвания в чём-то схожи: один и другой заботятся о человеческом здоровье — только первый о здоровье нравственном, а второй — о физическом... (6)Помню, всегда я ждал встреч с уроками литературы. (7)Мария Фёдоровна Смирнова не «проходила литературу» (ибо «проходить» можно лишь мимо чего-нибудь), а приобщала нас к великим творениям. (8)То были не только уроки литературы, а и уроки гуманизма.\n(9)Мария Фёдоровна говорила, к примеру:\n(10)— Ванька Жуков написал письмо «на деревню дедушке». (11)Но, допустим, оно всё же дошло... (12)Что бы дедушка ответил Ваньке?\n(13)И мы все, ученики 4-го класса «Г», отвечали Ваньке от имени дедушки и звали его обратно в деревню и обещали, что всё будет хорошо. (14)Да, это были воистину уроки доброты...\n(15)Мария Фёдоровна первой знакомилась с моими незрелыми литературными опусами — и давала строгие, бесценные советы.\n(16)А потом все мы расстаёмся со своими учителями... (17)В жизненной круговерти, увы, не так уж часто вспоминаем о них и уж совсем редко с ними видимся. (18)Бывает, конечно, и по-иному. (19)Но, что греха таить, случается это как исключение... (20)Прости нас, Господь!(21)Мария Фёдоровна сама прислала мне письмо. (22)Сообщила, что внимательно «следит» за мной, не пропускает ни одной моей повести, ни одного моего спектакля. (23)Обозначила в конце номер своего телефона, свой адрес. (24)Я немедленно отозвался... (25)И договорились мы непременно встретиться. (26)«Только не надо надолго откладывать», — словно извиняясь, проговорила она. (27)Следовало отправиться к ней в тот же вечер... (28)Но были съёмки очередной моей телепередачи «Лица друзей». (29)Сейчас я думаю: почему так часто повседневная суета, и в том числе «Лица друзей», как бы отстраняли от меня лица моих личных друзей, не позволяли порой к ним прорваться? (З0)Хотя друзьями своими я всегда искренне и безмерно дорожил... (31)После передачи нагрянули репетиции спектаклей в других городах, на которых я обязан был присутствовать. (32)А ещё позже... (ЗЗ)Не хочется перечислять.\n(34)Наконец — как только выдался просвет! — я позвонил, чтобы встретиться со своей самой любимой учительницей. (35)И мне ответили... что её уже нет. (З6)Она же предупреждала: (37)«Только не надо надолго откладывать». (38)Наверно, была больна. (39)Но не настаивала... из-за неизменной своей деликатности. (40)Куда же девалась моя деликатность? (41)Почему мы порою откладываем именно то, что касается самых близких, самых любимых? (42)А потом рвём на себе волосы... (43)Всю жизнь я, честное слово, старался откликаться на просьбы, помогать, «протягивать руку». (44)Но всё же случалось: туда, куда необходимо было устремиться немедленно, в первую очередь, не устремлялся. (45)Суета, суета...\n(46)«С добром надо спешить, а то оно может остаться без адресата», — говорит один из моих персонажей. (47)Он прав.\n(48)Запоздалые покаяния. (49)Примите их все, перед кем виноват! (50)К кому опоздал... (51)Примите и простите, если можете.\n(А. Алексин*)",
    "mainText": "\n\nКакие из высказываний не соответствуют содержанию текста? Укажите номера ответов.\n1. Уроки литературы, которые вела Мария Фёдоровна, были уроками доброты и гуманизма.\n2. Рассказчик, получив письмо Марии Фёдоровны, не сразу позвонил учительнице.\n3. Профессии учителя и врача похожи тем, что заботятся о физическом здоровье человека.\n4. Мария Фёдоровна на уроках литературы приобщала учеников к великим произведениям.\n5. После окончания школы все мы часто вспоминаем своих учителей, видимся с ними.",
    "noValidAnswerTotheRecord": false,
    "pictureForNoValidAnswer": "",
    "primaryScore": 1,
    "onlyOneCorrectAnswer": false,
    "divideTheAnswerForEachCharacter" : true,
    "mandatorySequence" : false,
    "expectedAnswer": "Напр: 127",
    "answers": [
        "2",
        "3",
        "5"
    ],
    "addPictureInTop": false,
    "chooseAnswerFromPicker": false,
    "arrayExpectedAnswerForPicker": [],
    "actionDirection": "Введите цифры без пробелов",
    "arrURLImageForTask": []
}