{
    "taskName": "Задание 22",
    "taskDefinition": "Прочитайте текст и выполните задания 20-25.\n\n (1)У каждого из нас бывают в жизни такие времена, когда естественная, от природы данная нам одинокость вдруг начинает казаться нам тягостною и горькою. (2)Ты чувствуешь себя всеми покинутым и беспомощным, ищешь друга, а его рядом нет. (3)И тогда изумленно и растерянно спрашиваешь себя: как же это так могло случиться, что я всю жизнь любил, желал, боролся, страдал и, главное, служил великой цели, но не нашел ни сочувствия, ни понимания, ни друга? (4)Почему единство идеи, взаимное доверие и совместная любовь не связали меня ни с кем в живое единство духа, силы и помощи?\n(5)Тогда в душе просыпается желание узнать, как же слагается жизнь у других людей: каким образом находят себе настоящих друзей? (6)Как же жили люди раньше, до нас?\n(7)И не утрачено ли начало дружбы в наши дни? (8)Иногда кажется, что именно современный человек решительно не создан для дружбы и не способен к ней. (9)И в конце концов неизбежно приходишь к основному вопросу: что же есть настоящая дружба, в чём она состоит и на чём держится?\n(10)Конечно, люди теперь нередко «нравятся» друг другу и «водятся» друг с другом. (11)Но, Боже мой, как всё скудно, поверхностно и беспочвенно! (12)Ведь это означает, что им приятно и забавно совместное времяпрепровождение или они умеют просто угодить друг другу. (13)Если в склонностях и вкусах есть известное сходство; если оба умеют не задевать друг друга резкостями, обходить острые углы и замалчивать взаимные расхождения; если оба умеют с любезным видом слушать чужую болтовню, слегка польстить, немножко услужить, то вот и довольно: между людьми завязывается «дружба», которая, в сущности, держится на внешних условностях, на гладко-скользкой «обходительности», на пустой любезности и скрытом расчёте.\n(14)Бывает «дружба», основанная на совместном сплетничании или на взаимном излиянии жалоб. (15)Но бывает и «дружба» лести, «дружба» тщеславия, «дружба» протекции, «дружба» злословия, «дружба» преферанса и «дружба» собутыльничества. (16)Иногда один берёт взаймы, а другой даёт взаймы, и оба считают себя «друзьями». (17)Люди вершат совместно дела и делишки, не слишком доверяя друг другу, и думают, что они «подружились». (18)Но «дружбой» иногда называют и легкое, ни к чему не обязывающее «увлечение», которое связывает мужчину и женщину, а иногда и романтическую страсть, которая подчас разъединяет людей раз и навсегда. (19)Все эти мнимые «дружбы» сводятся к тому, что люди, взаимно посторонние и даже чуждые, проходят друг мимо друга, временно облегчая себе жизнь поверхностным и небескорыстным соприкосновением: они не видят, не знают, не любят друг друга, и нередко их «дружба» распадается так быстро и исчезает столь бесследно, что трудно даже сказать, были ли они раньше вообще «знакомы».\n(20)Люди сталкиваются друг с другом в жизни и отскакивают друг от друга, словно деревянные шары.\n(21)Но истинная дружба проламывает одиночество, преодолевает его и освобождает человека к живой и творческой любви. (22)Истинная дружба есть духовная любовь, соединяющая людей. (23)А духовная любовь есть сущее пламя Божие! (24)Кто не знает Божьего пламени и никогда не испытал его, тот не поймёт истинной дружбы и не сумеет осуществить её, но он не поймёт также ни верности, ни истинной жертвенности. (25)Вот почему к истинной дружбе способны только люди духа. (26)Люди без сердца и без духа неспособны к дружбе: их холодные, своекорыстные «союзы» всегда остаются условными и полу предательскими; их расчётливые и хитроумные объединения держатся на уровне рынка и карьеризма.\n(27)Настоящий человек носит в своем сердце некий скрытый жар, как если бы в нём жил таинственно раскалённый уголь. (28)Бывает так, что лишь совсем немногие знают об этом угле и что пламя его редко обнаруживается в повседневной жизни. (29)Его свет светит и в замкнутом пространстве, и искры его проникают во всеобщий эфир жизни. (З0)Всякая истинная дружба возникает из этих искр. (31)Эта излетевшая искра духа может быть воспринята и постигнута только духовно живым и искрящимся духом, только таким сердцем, которое само любит и излучает. (32)Холодный мрак поглощает всё бесследно. (ЗЗ)Такая мертвая пустота не может дать ответа. (34)Огонь стремится к огню, а свет тянется к свету. (35)И когда встречаются два огня, то возникает новое мощное пламя, которое начинает шириться и пытается создать новую, живую «ткань» огня.\n(З6)Самый слабый луч благожелательства, сострадания, бережного и чуткого отношения человека к человеку содержит уже начаток, зерно истинной дружбы. (37)Лестница начинается уже с первой ступени; и пение начинает свою мелодию уже с первого звука.\n(По И.А. Ильину.)\nИльин Иван Александрович (1883-1954) - русский философ, писатель, публицист, автор книги «Поющее сердце. Книга тихих созерцаний».",
    "mainText": "\nИз предложений 14-21 выпишите фразеологизм.\n",
    "noValidAnswerTotheRecord": false,
    "pictureForNoValidAnswer": "",
    "primaryScore": 1,
    "onlyOneCorrectAnswer": true,
    "divideTheAnswerForEachCharacter" : false,
    "mandatorySequence" : false,
    "expectedAnswer": "Напр: этопросто",
    "answers": [
        "разинавсегда"
    ],
    "addPictureInTop": false,
    "chooseAnswerFromPicker": false,
    "arrayExpectedAnswerForPicker": [],
    "actionDirection": "Введите фразеологизм без пробелов.",
    "arrURLImageForTask": []
}